const projects = [
  {
    id: "zlata-plaza",
    title: "ТРЦ «ЗЛАТА ПЛАЗА»",
    image: "/zlata.webp",
    description:
      "Торгово-розважальний центр в Рівному, який щодня відвідує близько 20 тисяч гостей. Загальна площа становить 17 600 кв.м, орендна - 13 000 кв.м.\n\nСеред основних торгових операторів ТРЦ - відомі національні та міжнародні бренди, в тому числі McDonald's, Сільпо, LC Waikiki, Sinsay, Megasport, ESTRO, CCC, Будинок іграшок, MA, SOVA, Золотий Вік, Pandora, Prostor, Алло, Люксоптика та інші.",
    link: "https://zlataplaza.com.ua/",
  },
  {
    id: "fort",
    title: "ЛК «ФОРТ»",
    image: "/fort.webp",
    description:
      "Логістичний комплекс «ФОРТ» - сучасний складський комплекс класу А, розташований у м. Рівне. Загальна площа становить 10 000 кв.м. Комплекс обладнаний сучасними системами зберігання та логістики, що забезпечує ефективну роботу.",
    link: "#",
  },
  {
    id: "another-project",
    title: "ЩЕ ОДИН ПРОЄКТ",
    image: "/9a.webp",
    description: "Опис ще одного проєкту",
    link: "#",
  },
];

export default projects;
